export const Countries = [
  'Австрія', 'Бельгія', 'Боснія і Герцеговина', 'Ватикан', 'Велика Британія', 'Греція', 'Данія', 'Ірландія', 'Іспанія',
  'Італія', 'Кіпр', 'Ліхтенштейн', 'Люксембург', 'Мальта', 'Нідерланди', 'Німеччина', 'Норвегія', 'Північна Македонія',
  'Польща', 'Сербія', 'Словенія', 'Угорщина', 'Хорватія', 'Чехія', 'Чорногорія', 'Швейцарія'
];

export const Cities = [
  'Вроцлав', 'Ерфурт', 'Кельн', 'Аахен', 'Руан', 'Етрета', 'Довіль', 'Трувіль-сюр-Мер', 'Кан', 'Мон-Cен-Мішель',
  'Дубліні', 'Голвей', 'Краків', 'Прага', 'Париж', 'Трір', 'Люксембург', 'Брно', 'Дрезден', 'Амстердам', 'Зансе-Сханс',
  'Ганновер', 'Гамельн', 'Варшава', 'Відень', 'Венеція', 'Падуя', 'Егерсалок', 'Егер', 'Будапешт', 'Трієст', 'Флоренція',
  'Піза', 'Генуя', 'Мілан', 'Буштень', 'Брашов', 'Сентендре', 'Загреб', 'о. Крк', 'Майсен', 'Інтерлакен', 'Кольмар',
  'Страсбург', 'Берлін', 'Делфт', 'Гаага', 'Брюссель', 'Брюгге', 'Франкфурт-на-Майні', 'Перемишль', 'Ярослав', 'Тарнув',
  'Катовіце', 'Легніца', 'Охрид', 'Петровац', 'Ніцца', 'Сен-Тропе', 'Монако', 'Нюрнберг', 'Пірей', 'Санторіні', 'Кіклади',
  'Кушадаси', 'Хайфа', 'Лімасол', 'Міконос', 'Мішкольц-Тапольца', 'Попрад', 'Татранська Ломниця', 'Штрбське Плесо',
  'Кошице', 'Клуж-Напока', 'Сігішоара', 'Барі', 'Дубровник', 'Котор', 'Корфу', 'Закіф', 'Рим', 'Сицилія', 'Палермо',
  'Ібіца', 'Валенсія', 'Марсель', 'Трієст', 'Катаколон', 'Стамбул', 'Венето', 'Бріндізі', 'Спліт', 'Валетта',
  'Пальма де Майорка', 'Ла Корунья', 'Саутгемптон', 'Варнемюнде', 'Канни', 'Анкона'
];



